const review = [
    {
        id: 1,
        text: "«Мистецтво говорити. Таємниці ефективного спілкування» Джеймса Борга — це дуже практичний і глибокий посібник з оволодіння мистецтвом спілкування. Захоплюючий стиль Борга в поєднанні з прикладами з реального життя роблять цю книгу доступним і безцінним ресурсом для всіх, хто хоче вдосконалити свої комунікативні навички. Охоплюючи основи ефективного діалогу, від мови тіла до активного слухання, книга пропонує практичні поради, які можна негайно застосувати для більш змістовної взаємодії."
    },
    {
        id: 2,
        text: "Книга найбільше підійде для керівників, які часто працюють з персоналом!Так і для будь-кого не буде зайвим повчитись манери ведення діалогів, чи то на роботі чи то з близькими удома.. Вона допоможе вирішити проблему на початку зародження, що в подальшому може перерости в конфлікт! Методи ведення бесіди, перехід на сторону співбесідника та багацько всяких підказок, що не тільки допоможуть легше спілкуватися, а й значно піднімуть Вас в очах інших людей.. Рекомендую книгу до прочитання!"
    }
];

export default review;